
/* Class = "NSWindow"; title = "Unsupported Files"; ObjectID = "12"; */
"12.title" = "지원되지 않는 파일";

/* Class = "NSButtonCell"; title = "Continue Import"; ObjectID = "16"; */
"16.title" = "계속 가져오기";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "18"; */
"18.title" = "취소";

/* Class = "NSTextFieldCell"; title = "Some files cannot be imported."; ObjectID = "22"; */
"22.title" = "해당 파일을 가져올 수 없습니다.";

/* Class = "NSTextFieldCell"; title = "Only supported files will be imported if you continue."; ObjectID = "35"; */
"35.title" = "계속할 경우 지원되는 파일만 가져옵니다.";

/* Class = "NSTextFieldCell"; title = "The following files are not supported:"; ObjectID = "37"; */
"37.title" = "다음 파일은 지원되지 않습니다.";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "4b0-9h-Vtj"; */
"4b0-9h-Vtj.title" = "Table View Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "63J-4p-stL"; */
"63J-4p-stL.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Filename"; ObjectID = "77M-C1-38F"; */
"77M-C1-38F.headerCell.title" = "파일 이름";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "GVf-Z0-lag"; */
"GVf-Z0-lag.title" = "Table View Cell";

/* Class = "NSTableColumn"; headerCell.title = "Reason"; ObjectID = "i4k-n1-tAP"; */
"i4k-n1-tAP.headerCell.title" = "이유";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "sXH-Yf-Pcd"; */
"sXH-Yf-Pcd.title" = "Text Cell";
